tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "xwmx/taps"
brew "bat"
brew "chezmoi"
brew "diff-so-fancy"
brew "ethereum"
brew "exa"
brew "exiftool"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "glow"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "imagemagick"
brew "jq"
brew "neofetch"
brew "nghttp2"
brew "nnn"
brew "node"
brew "pnpm"
brew "rename"
brew "rm-improved"
brew "starship"
brew "tmux"
brew "wget"
brew "yarn"
brew "zoxide"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alfred"
cask "balenaetcher"
cask "brave-browser"
cask "discord"
cask "firefox"
cask "font-hack-nerd-font"
cask "ganache"
cask "gpg-suite"
cask "kitty"
cask "ledger-live"
cask "macfuse"
cask "responsively"
cask "ubersicht"
cask "veracrypt"
cask "vscodium"
